{"document_tone":{"tones":[{"score":0.609186,"tone_id":"fear","tone_name":"Fear"},{"score":0.541449,"tone_id":"anger","tone_name":"Anger"},{"score":0.549286,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.546247,"tone_id":"joy","tone_name":"Joy"},{"score":0.854855,"tone_id":"tentative","tone_name":"Tentative"}]},"sentences_tone":[{"sentence_id":0,"text":"Message Just drop off in NY There s no cutiepie lol Interesting thing here is Ppl here want to go DMA Some of them are satisfied Some are not Now I think the problem is me, not the program lol Shes not disappeared Maybe now she took another flight My problem is dont kneo what to do and cant finish work in time hahaha How is it??having fun?? Bodies lol Isnt it Jiang?? To Buffalo?? Rain lol Cute Yaoming lol the Korean uber driver is so happy to meet Korean passengers Started to do Ajeossi thing Mensplaining!!","tones":[{"score":0.744528,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":1,"text":"I just started to shut up :) Hey today morning Guu tried to sneak into the fridge again and was trapped inside for like 5 mins!!! at that time I thought it was cute now Im super worried about her what if she sneaked into the fridge againg before I left?! Nope while I was pouring water lol I stop by home for a min and she was okay Thats actually a good idea lol I guess she like the water falling sound Shes getting crazy when I pour water especially Did u take a rest?? (Emoticon) U must be so tired  taptap In Christina's show?","tones":[]},{"sentence_id":2,"text":"(Emoticon) I cant believe Thats crazy (Emoticon) Right Me Omg Yoyo is up!! Omg lol Is the battery not detachable?","tones":[{"score":0.573469,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":3,"text":"Its time to throw away... U gonna fix it on urself?! Oh I got it Heyyyy I came to SCI-Arc as a field trip And here the loaded ppl just throw away super intact foams woods and acylics We put a big acrylic board to the sealing And sustaing w our heads lol The board is super big We could barely fit in the mini ben Sure!!!","tones":[]},{"sentence_id":4,"text":"I got plenty of pics Gonna send it at home Hey they have robot arms like 6 of them And 3d printers They have rows of 3d printers And they can build anything Like ceramic metal papers ANYTHINg I guess its the break now No one was inside Also they have Ingraving foam Not a mere vacuum foam It was sooooo shocking Their millers can milling 3d ways Right Yeah!!!!!!!! like robot arms moving while milling Crazy I dont think ITP has things like that And actually I admitted here also Like fiction and entertainment program It was 1 yr and now I found y its 1 yr SCI-Arc Thats because the program can bankrupt students if it was 2 yrs But still things sooo beatiful and fancy Jus a joke And the person here said Students spend $5,000 for 3D printing of a semester Like e.v.e.r.y students Just for their 1 project!! Just for fabrication?? Cuz its too expensive?","tones":[]},{"sentence_id":5,"text":"Ohhhhhh I got it Who can do it for u Me or money lol This is really rodiculus Anyway besides of practical matter this school looks fun to attending today Yeah Whaaaaaa For crits lol Tremendous We were going back like 30 mins ago lol After I toured their robotics lab, their works look totally different lol Wish we could see something else in downtown tho... jus coming back ;_; I mean to westwood And I hav a class SCI-Arc Sprint show (focused on the fabrication quality) Yeah lol Guys do u know any place in hollywood for brunch?? Blu jam?!! Lol Noooo?? Lol the most salty salmon What happened...?!? R U going to Chicagooo?!?!?!?!?! Tommorow?!?!?!?!?! REALLY?","tones":[]},{"sentence_id":6,"text":"so radical really lol I bet you guys stressed out for the show ?!? U guys are in Chicago?!??!?? Lol Actually Symrim makes sense But I really cant figure out u guys and David I guess that was the reason y Alice dyed her hair recently?!","tones":[{"score":0.663885,"tone_id":"anger","tone_name":"Anger"}]},{"sentence_id":7,"text":"And theres no Lander It would be sooo awkard Im going to LAX for my boy firend Girls going to eat tonight?","tones":[]},{"sentence_id":8,"text":"Okay! Y I look so happy?!?? Photo Lee gets confused what I got it :) Oh ur text made sense to me That's interesting About the vilolation Oh So I can't go Andy Warhol together?","tones":[{"score":0.804401,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":9,"text":"lol can I call you ?","tones":[{"score":0.585661,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":10,"text":"But how can u ditch Lee! (Emoticon) and how could you forgot me I just also wanted to go there Im fine No that's not because of Lee U just forgot me It's fine Nononono Im okay!!! nevermind Camella didn't contact me yesterday.. but it's fine I couldn't wake up for the morning class I went out.","tones":[{"score":0.534455,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":11,"text":"she said the phone is dead right ;_; thank you for understanding I guess mama is telling ppl that Im quiting!!!! it is so annoyjng!!!!!","tones":[]},{"sentence_id":12,"text":"As soon as I told Camella that I cant work bcuz of transfer Mama asks about it And not Kristin knows about it All happened this afternoon!","tones":[{"score":0.61901,"tone_id":"sadness","tone_name":"Sadness"}]},{"sentence_id":13,"text":"I sent email to Camella and she said just no worries What kinda person she is....I even don't know her face She's looking for a person who can work with Gentle Monster And one media artist who's looking for a bilingual and have some experience w electronics/robotics work Bilingual means Korean/English Yeah but I need to stay till August first yr August 1st week It's in LA http://www.youtube.com/channel/UCmA0h6pe4er__orAkxaJlsw/videos","tones":[{"score":0.5687,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":14,"text":"But I already bought the ticket for July 26th Cuz Camella first told me it's June-July So I thought I could I guess I saw his work at 대림창고 Photo Limo could recommend someone Cuz she's running out of time to find a person And what happened tonight's crit?? ;) between 2 cps!","tones":[{"score":0.612513,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.767279,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":15,"text":"What a lovely couple Now I think u can go out only w him It won't be akward Hey do you think is it GM project is the good opportunity to change the flight?","tones":[{"score":0.837731,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":16,"text":"I got it (Emoticon) Thank you Ohh I didnt know u r going somewhere That looks nice Where is it?","tones":[{"score":0.574543,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":17,"text":"Ahhh This is that Nan ban kan!!!","tones":[{"score":0.801827,"tone_id":"analytical","tone_name":"Analytical"}]},{"sentence_id":18,"text":"That actually looks awsome Let me go w u nexttime😘😘 Okay... Should I attach one?","tones":[{"score":0.808971,"tone_id":"joy","tone_name":"Joy"},{"score":0.727798,"tone_id":"confident","tone_name":"Confident"}]},{"sentence_id":19,"text":"Also congrats girls solo crit finished!! Its not secrete anymore Its public Sensible ppl?!","tones":[{"score":0.750737,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":20,"text":"I think Jack....kinda smiled when he found out u guys taking pix Its my personal opinion I don't hav any propf I think I saw it But not 100% sure U showed it?! Lo Ong Omg So Lee became depressed?","tones":[{"score":0.658434,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.718618,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":21,"text":"Lee saw his center of world giggling w another guy Y?? Where?? Lol this is killing Lee twice This is Ajumma chatting time!! Miss u guys Lolol hey thats super nice I wanna get one lololol aww.... me too... Ohh thats touching I went to the Griffith observatory Photo All the foods u showed us...that why its good to be w parents the crab... crabs... now I am so bored bored enought to be productive again lol Right right right Photo Photo Photo Photo video video No U can find him w Chino daniel daniel Uhh yeah She could be His sister Wow Artist fam I like her pics ??? Lol....going super far ??he is in nyc now No I didnt Who u are confusing w I said He is neither 1 yr student or 2 yr student So thats why Theres less opurtunity  to talk to him Got it Hmm neuro science sounds actually super cool (To me at least) Lolololololololol Its not Artsci Reality is far from Art-Sci What is chitchat Whaaaaaa I hate when she says Like she knows everything Let her go get nobel prize or something if she is that smart What the fuck she is doing Thnx Lolololll I didnt see she installed anything so far No and I met another korean Alice here Why koreans are so obsessed w that name To the tweet of January?","tones":[{"score":0.591243,"tone_id":"anger","tone_name":"Anger"},{"score":0.590167,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.53589,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":22,"text":"Lol On the way comming home to ight I met a guy who looks like a itper So just said hello to him And after talking a while, I asked 'so u r 2nd year?'","tones":[]},{"sentence_id":23,"text":"And he answered no I am teaching here But it makes me feel much comfortable I mean lauren, Casey or Chandler try to make it casual But I still felt like some Authority Like...I couldnt feel easy w them Gnight!! Cuuuuuute U kno what I mean limo?","tones":[{"score":0.548953,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.836129,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":24,"text":"And dunno why but I feel I cant be friends w dma 2018s Awww Like he never goes to the Dining Hmm Right TRUE But u kno I already feel like Making friends so easliy Theres no queen bees (Emoticon) U guys saved me from dma I cant bcuz of the visa anyway lol Lol But now i know hes age, unless he skipped     High school or something Thanks And didnt know his background Lolol I saw the video It was on his ig https://instagram.com/p/BBiWfc7DIkw/","tones":[{"score":0.71023,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":25,"text":"Wow What a small world Good night guys I tired to talk to Chinoboy but I just get freeze...... Hey how do u know someones gay or not?","tones":[{"score":0.845297,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":26,"text":"Not about Chino lol Just in general Im confused sometimes Like too mild and kind guys Hmm that makes sense Unless I wanna go out w them No I just wonder a guy wants to hang out w me bcuz he's a gay but now I think it doesnt matter R u guys alright?","tones":[{"score":0.555896,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.902713,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":27,"text":"Must be terrfying Whaaaat?!?!?! ph Oh Im confused w me (Emoticon) U don't need to that precisely specify Photo My fortune cookie gave me my solo show theme lol Was she a person who cannot put a ppt without her slaves?","tones":[]},{"sentence_id":28,"text":"What happened Shit happened to me also!!! Now VV is working Aww im jealous No hope at all??? Guu peed on my bed two times So brought her to vet She will be alright, not my bank account tho To pay her vet fee 😭😭 Cold pizza everyday from now on I wanted to go there also 😭 Noooooooo Thats too far away😭 Limo went there alone?","tones":[{"score":0.899757,"tone_id":"sadness","tone_name":"Sadness"}]},{"sentence_id":29,"text":"(Emoticon) Ah guys I broke up with my baby boyfriend Im good!","tones":[{"score":0.568947,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":30,"text":"How did you go there??","tones":[]},{"sentence_id":31,"text":"No I mean did you drive there?? Wooooow Thats crazy Like where Why that bitch assumes that you dont know it Super rude Lololol I like you said last too lololol Shes mysteriously spitting whatever on her mind Hmm that job is so annoying Its like 24hr baby sitting Whos this dr evanantin Lololololololol Maybe he liked this for the super cute dog!!^오^ Lololol I didnt know Henri likes men hmm now I don't know why I didn't know but I didn't had any idea of it no I mwan I thought he is stright, but who doesnt want marrige anyway now I know his taste!! hahaha thats why I asked about it before cuz one of my firends here praises my clothing or accs a lot and says we should go shopping together so I wondered he is gay I mean, shopping together sounds gay to me... hmm he's not cute to me my interest is only for Chino Who never interested in me Maybe Chino is also gay lol I dont hav any Rent me one Yeah you are right Hey Theres so many cutiepies on the street Just happy to walk on the street (Emoticon) how was the long weekend girls' to…Buffalo?","tones":[{"score":0.706908,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":32,"text":"very free no pressure Limo!! you are free!!! lol funny she's a very reliable person (Emoticon) (Emoticon) don't cry bb ㅠㅠ lol cps w dicks… where's that horse gone gone for fine a prince charming.","tones":[{"score":0.808596,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":33,"text":"..... or…to find a porsche lol nothing happened but I asked one of colleagues about him today one of 2nd yrs and what she said I don't think so lol cuz I knew her in Korea before we came to the states I asked whether he is straight or something or he's seeing someone what she answered is He is straight but they've never seen him in relationship since he said he has no time for that during the program but he does were going out with someone I guess he's the kinda person who never wants a serious relationship?","tones":[{"score":0.613869,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.671967,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":34,"text":"so I became sad whatever he doens't give a shit on me n.e.v.e.r","tones":[{"score":0.660382,"tone_id":"anger","tone_name":"Anger"}]},{"sentence_id":35,"text":"I mean lol you gonna laught if I say like this tho yes they are pretty much everyone does here!!! except only him!!! and I also tried say hello and have some little talk w him!! it is fucking akward all the time!!!! (Emoticon) akward like Im talking to Lauren Mckarthy not a good akwardness, ok? Yoyo left to cry out Im gonna watch a movie anyway I was thinking about halloween https://www.google.com/search?q=%EA%B3%A1%EC%84%B1+%EB%AC%B4%EB%AA%85&safe=off&source=lnms&tbm=isch&sa=X&ved=0ahUKEwiFqpLGk-XWAhUG0iYKHf8oDfkQ_AUICigB&biw=1417&bih=863&dpr=0.9#imgrc=Ijeoi8Jpjs_HGM:","tones":[{"score":0.682362,"tone_id":"anger","tone_name":"Anger"},{"score":0.625267,"tone_id":"sadness","tone_name":"Sadness"},{"score":0.515063,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":36,"text":"no one gonna know who Im trying to be it's interesting but fucking horrifying yeah than don't even think about it usually I've rarely scared of horror movies but I couldn't sleep after watching this wooow I should screen this before halloween here last week somebody screened Blade runner original and I just wanted to check how it is going and I was the only one lol who came to see that so I couldn't get out of there lolol I talked w him in his office hour😻 He is so cute😌 Nothing special lol just talked about my project Haha hopefully I can try that I felt down While Im riding a scooter And came to the urgent care But they are trying to send me to emergency Via ambulance!!!! so terrifying About the money Think im good No just scratches I was wearing a helmet Yeah How much they gonna cost me.... thats scary Yeah I have the school insurance They wont do any scanning Just took my bandages This hospital even dont have bandages!","tones":[{"score":0.613989,"tone_id":"fear","tone_name":"Fear"},{"score":0.697573,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":37,"text":"still at ER The doc said Regradless the price, her opinion is I dont need to have it Cuz I look normal regarding to their tests?","tones":[{"score":0.589295,"tone_id":"analytical","tone_name":"Analytical"}]},{"sentence_id":38,"text":"I said I felt dizzy and nausea Right It is Alumna Alice looks super happy thesesays Yeah I heard But I cant find her gun post Did the hospital describe a happy pill?? Wonder how a person change extremely Its not a real thing Just saying Photo Look at my face😭😭 Give me a hug (Emoticon) Hmmm I dunno Shes too dangerous to feel pity of her Right saw the pic Omg Give her a hug For me Safe flight Limo Oh... (Emoticon) I feel you.... Now Im sad too Why the world is soo big Aww so cute Oh I love it!","tones":[{"score":0.718941,"tone_id":"sadness","tone_name":"Sadness"}]},{"sentence_id":39,"text":"And Im envy of the summer clothings... heres freezing cold 36??????","tones":[]},{"sentence_id":40,"text":"It was low as 7 yesterday Photo I hate to be cold... Yeah Lets enjoy almost winter here Wheres all clothing that u wore in Chicago?","tones":[{"score":0.54424,"tone_id":"anger","tone_name":"Anger"}]},{"sentence_id":41,"text":"That means... u can do shopping😉 Thats a good motivation haha what's going on?? hmm that looks interesting but what drama?","tones":[{"score":0.863578,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":42,"text":"what? is she crazy?","tones":[{"score":0.931034,"tone_id":"fear","tone_name":"Fear"},{"score":0.931034,"tone_id":"anger","tone_name":"Anger"},{"score":0.916667,"tone_id":"sadness","tone_name":"Sadness"}]},{"sentence_id":43,"text":"how's that possible?","tones":[{"score":0.994446,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":44,"text":"where were mengna kicked out? how dare can she kick someone out? hmm I got it still thats crazy I don't wanna do anything w Alice's poot Mengna poor* wtf.... there's no love in DMA Jonathan must spent a looooooooooot of money what is the red room it looks like Tuang aesthtic omg... Christina... alright not that interesting.. and VV? what happened its impressive she actually brought a bed for the preview show?","tones":[{"score":0.533241,"tone_id":"anger","tone_name":"Anger"}]},{"sentence_id":45,"text":"what a bitch.. but youknow I really can feel its extremely competitive I feel like its more about showing off.. Got home safe??","tones":[{"score":0.541591,"tone_id":"analytical","tone_name":"Analytical"}]},{"sentence_id":46,"text":"I unfollowed her lol Tshirt u mean?","tones":[{"score":0.520445,"tone_id":"joy","tone_name":"Joy"}]},{"sentence_id":47,"text":"But it feels autumm I like the style than color Hows the show going?","tones":[{"score":0.646387,"tone_id":"analytical","tone_name":"Analytical"},{"score":0.681699,"tone_id":"tentative","tone_name":"Tentative"}]},{"sentence_id":48,"text":"where poor Mengna setteled?","tones":[{"score":0.621062,"tone_id":"sadness","tone_name":"Sadness"}]},{"sentence_id":49,"text":";ㅅ;... Pooooor Mengna.. working praying for Mengna Today one guy said","tones":[{"score":0.527792,"tone_id":"sadness","tone_name":"Sadness"}]}]}