[
  {
    "text": "Up up down down left right left right .. #beenDoingitBeforeYouWereBorn"
  }, 
  {
    "text": "My thoughts on @iamcardib #MeToo  comments: SHE IS RIGHT. Period.\nBut also, when it is said that certain groups are 'being left out' it means we are allowing the MEDIA to define the movement. The freedom that these words give mean that anyone can be included. (+) "
  }, 
  {
    "text": "rt if u think the left is hotter than the right "
  }, 
  {
    "text": "Same location & model \nleft with a 50mm 1.4, right with a 105mm 1.4 "
  }, 
  {
    "text": "Based on these drawings which would make an interesting pin? Comment in order of left to right. 1,2 or 3? "
  }, 
  {
    "text": "(left to right) Daddy, Dommy, Toppy-Woppy, and Masc "
  }, 
  {
    "text": "The Un-American President has a very strange obsession w the Kremlin going back decades..\n\nEven modeling his NYC Penthouse after the Kremlin \n\nLeft-Kremlin        Right-Trump Tower "
  }, 
  {
    "text": "*goes on diet\n\nDay 4.. has lost weight/size only in right boob. Seems to have gained the weight/ in left boob. \n\nStill fat with lopsided boobs. Get at me boys."
  }, 
  {
    "text": "When your DNA is both right handed and left handed, all things become possible "
  }, 
  {
    "text": "left right left #Splatoon2 #NintendoSwitch"
  }, 
  {
    "text": "Record breaking Gold for Aryamaya Rodgers\n\nCongrats to KC’s Aryamanya Rodgers (right) on winning the 2000m Steeplechase in a #FlowChamps Record 5:49.46 & teammate Tarees Rhoden (left) gets bronze in 6:01.70!\n\nFlow, exclusive telecommunications partner of the Boys & Girls Champs "
  }, 
  {
    "text": "Are there any Generals left? \n\nDidn’t Donny say he loved his Generals?\n\nOh right... Kelly. \n\nWait, want this possible the best cabinet place of all time?\n\nWhat happened?"
  }, 
  {
    "text": "SHE TOLD THEM OTHER BOYS STEP ASIDE WHEN SHE LEAD ME OFF TO THE DANCE FLOOR I FOLLOWED HER LEFT TO RIGHT YEAH I FOLLOWED HER LEFT TO RIGHT "
  }, 
  {
    "text": "#WednesdayWisdom\n\nSan Francisco just banned the sale of fur.\n\nTo the average lib, the life on the left is worthy of protection.\n\nThe life on the right is wholly disposable, often for nothing more than convenience. \n\nSad. "
  }, 
  {
    "text": "WHEW! #RalphPeters has lost his marbles! This is the same LOON who tried to -what I like to call- \"gerrymander\" the #MiddleEast ,AS IF it's up to him!  Here R the maps: On the left, the ACTUAL map of the area as is & on the right, his WONKY version. Good riddance 2 him @FoxNews"
  }, 
  {
    "text": "act right or get left"
  }, 
  {
    "text": "In 2016 the Trump campaign was:\n- running on racism\n- selling access to foreign powers\n- paying off women Trump had sex with left and right \n- openly colluding with Russia\n\nAnd US media thought the most important story was Hillary Clinton's email practices."
  }, 
  {
    "text": "People still complaining about the Wings Tour shirts being ugly.. It's ugly because Hot Topic started selling it? left is from bts store and right is hot topic. People who complain the most about any product are always for some reason the ones who will never even buy them. lol "
  }, 
  {
    "text": "Political correctness on the Left is out of control, unlike on the Right, which demands that Ace Ventura apologize at once for his nasty doodle"
  }, 
  {
    "text": "Don’t lose hope or sight of the goal just because it’s taking you a little longer than you expected, it’s just the way life works. Obstacles get thrown at you left & right but all it takes is the courage to work past those obstacles! “You only fail when you’ve given up”"
  }, 
  {
    "text": "The problem with the \"establishment GOP\" was it fundamentally had no agenda to offer. It was totally incoherent; most notably, attacking Obamacare from the left while wanting to repeal it from the right. This is why Congress is such a mess."
  }, 
  {
    "text": "Wee1-mNeonGreen in S. pombe by TIRF microscopy. Left: Maximum-intensity projection of a 60s time series imaged at 1-s intervals. Right: Single-node 3 × 3–pixel kymographs of each Wee1 burst that appeared during the 60s time lapse—Allard et al. @JCellBiol http://bit.ly/2pwCwpR "
  }, 
  {
    "text": "“Limited Social Media Presence\" ... TRANSLATION: ... They scrubbed all his left wing Democrat posts when they discovered who he was. Of course if he were \"Alt Right\", we'd be seeing endless reports on his vicious right wing opinions.\n\n #AustinBomber"
  }, 
  {
    "text": "Joan Miro my favorite artist!@metropolitanmuseum \n3 days left! Please support me go viral THIS Friday & join my #Thunderclap by Thursday night 3/22 to help me spread freedom, justice & human rights for all! link in bio  THANK YOU!  Go to … http://ift.tt/2IEt77r "
  }, 
  {
    "text": "Let's get this done... I am donating right now and pledge that what ever is left unfunded, I will pick up the balance. "
  }, 
  {
    "text": "LEFT: Cleveland, 1948\nRIGHT: Cleveland, 2002\n\n*Identical* county population (1.39m). \n\nRadically different land use. "
  }, 
  {
    "text": "Thanks to this helpful @MTA decal, when I boarded the W train at Ditmars this morning, I knew I could go left, right or straight as I walked through the door. As you can surmise from my photo, I chose to go right, toward an empty seat. But the possibilities! @weheartastoria"
  }, 
  {
    "text": "I can’t wait until they catch this savage. Why?\n\nBombings will hopefully end\nBombs will be banned\nThe Left/Right will blame each other\nThe bomber’s political affiliation will be the focus for idiots\nHis/her race will become the focus for racists\n\nJust watch. \n\n#AustinBombings"
  }, 
  {
    "text": "Despite what they claim, the right and far left never want Hillary Clinton to go away. Nothing else motivates them quite like tearing her down."
  }, 
  {
    "text": "As someone who spends time watching all three (fox, CNN, MSNBC) it’s clear each has a bias (CNN left, MSNBC way left, Fox way right. But Fox outright lies. It’s astonishing to watch. It’s blatant propaganda."
  }, 
  {
    "text": "Idk about the previous generation but this one sure loves to cheat. Left, right, center, upside down and inna the bush."
  }, 
  {
    "text": "“Crypto apps have sprouted up left, right and center since 2017 and many of them are focussed on rewarding people for using them. Among them is #Vanywhere\" Read the new article in @hackernoon about turning your spare time into #Crypto - https://hackernoon.com/two-magical-ways-to-turn-your-spare-time-into-crypto-af03b78c81bb …\n#Skiller\n#TokenSale"
  }, 
  {
    "text": "Left or Right?\nLeft: Cookie & Cream Cookie dough milkshake.\nRight: Salted Caramel… https://www.instagram.com/p/BgRHNc4HdEi/ "
  }, 
  {
    "text": "A.Rooooood! \nAvailable On Website \nLeft Youth L \nRight XXL @ Mr. Throwback https://www.instagram.com/p/BgMeqwdntqr/ "
  }, 
  {
    "text": "Kit on the left Kat on the right. Working on aim, can’t hit the same number twice!  Thinking… https://www.instagram.com/p/BgKVYjpg4Te/ "
  }, 
  {
    "text": "We  the titles of e_a_ferguson's paintings in #HardEdges! From left to right: Racer, JM, Pole… https://www.instagram.com/p/BgHm1tcjWP-/ "
  }, 
  {
    "text": "Maybe we're sharing\nThis beautiful night\nMe on the left bank\nYou on the right\nAlmost in… https://www.instagram.com/p/BgGu-L-Hme8/ "
  }, 
  {
    "text": "My Left is still as bad as my right @ Urbanfitmagworld4Beachbody https://www.instagram.com/p/BgCxeALlo_s/ "
  }, 
  {
    "text": "A great turnout & amazing evening amongst colleagues & friends. Exhibiting (left to right)… https://www.instagram.com/p/BgBITEPlkKs/ "
  }, 
  {
    "text": "Can I give a shout out to @ZackFinkNews here? Dude breaks stories left/right (latest=Nixon's run), has to deal with Cuomo insulting him for entirely legitimate questions, all while driving up/down I-87 regularly. He and is reporting anything but little."
  }, 
  {
    "text": "It's soooo like the privileged in positions of power in the US to put it on their victims to make it right.. Let's tell the left/women/LGBTQ+/PoC/immigrants, etc.. to \"assimilate\" or \"get over it\" and \"move on\" while the country continues to be HOSTILE AF to us"
  }, 
  {
    "text": "I'm left of Bernie & Bernie is LEFT of u morons, so why in fuck would he or we do that? U should go there & moderate the GOP rather than holding us all hostage on the right. YOU RT them, vote w/them &rehabilitate all of their war criminals & propagandists u dumb shitlib fuck  "
  }, 
  {
    "text": "Joan Miro my favorite artist! “Dutch Interior III” @metropolitanmuseum \n3 days left! Please support me go viral THIS Friday & join my #Thunderclap by Thursday night 3/22 to help me spread freedom, justice & human rights for all! link in bio … http://ift.tt/2pszgeo "
  }, 
  {
    "text": "Who are these activists on the cover of @ModernHERstory? Starting from left to right and top to bottom here’s a brief intro of these amazing changemakers:"
  }, 
  {
    "text": "For those of you who feel triggered by the flag on the left, you may want to take a look at the flag on the right. \n "
  }, 
  {
    "text": "Friends don’t let friends cross left over right in the #Wakanda Forever salute."
  }, 
  {
    "text": "Left: Ndotto when he first arrived at @DSWT, a tiny orphaned elephant...born two months premature and found in a herd of goats and sheep desperate for food and company. \n\nRight: Ndotto today, a healthy strong young boy."
  }, 
  {
    "text": "It’s been almost a full decade since the financial crisis, which I think is underrated as one of the single most important events in recent world history. Beyond the economic damage it did, it broke the neoliberal consensus. It’s the reason left and right challenges keep mounting"
  }, 
  {
    "text": "Before we landed on the final cover illustration for Armada (right) for Ready Player One author @erniecline, I'd initially pitched the one on the left which just found new life as the cover for the German edition.  Because life finds a way. "
  }, 
  {
    "text": "@nypost cover in 1990 (left) and today (right). Brilliant! #TillersonOut #TrumpChaos"
  }, 
  {
    "text": "\"Women can be bad people\" has been routinely raised, since the mid-20th century, as a point that somehow contradicts all of feminist analysis about gendered distribution of power. Usually by the right wing. It's galling to see people on the left normalize it."
  }, 
  {
    "text": "An image of the Betrayal of #Poland - the first nation to fight #Hitler and #Germany.\n\nSeated from left to right : Churchill, Roosevelt and Stalin at the Yalta Conference, February, 1945.\n\nThe Polish people were sold out and into #Communist slavery."
  }, 
  {
    "text": "Trump is firing people left and right in the White House? \n\nThere's just no way anybody saw this coming as a favorite habit of his..."
  }, 
  {
    "text": "why do y’all want Zayn to jump right back into another relationship he essentially was w Perrie for like 3 years left her breathed air then jumped into a 2 year relationship w Gigi let that boy be SINGLE for fuck sakes"
  }, 
  {
    "text": "We  the titles of e_a_ferguson's paintings in #HardEdges! From left to right: Racer, JM, Pole… https://www.instagram.com/p/BgHmf0ADNWn/ "
  }, 
  {
    "text": "Sushi selection from Chef Yang at alpha34fusion - from left to right:\n- Kampachi (Amberjack)… https://www.instagram.com/p/BgBPJ-pBPkE/ "
  }, 
  {
    "text": "My grandma on the left and my grandfather's sister on the right. My… https://www.instagram.com/p/Bf_ooR4BczMUW3wz1Etyq1_wbLoQan55oJ5Fpw0/ …"
  }, 
  {
    "text": "Also saw some repairs to the damaged American Airlines hangar being done. Look on the right side of the first picture, (cherry picker). Second photo has debris on left side of roof "
  }, 
  {
    "text": "Sorry he “felt” left out??? He WAS left out. What an insulting apology. This show can’t get anything right. #GH https://twitter.com/nathanvarni/status/976527316355444736 …"
  }, 
  {
    "text": "Kuzma Kross \nBall motion narrow to wide then cross with wide right hand reception \n*Trail Leg (Left Leg) leads acceleration right \nRight Leg Hop initiates weight distribution pattern & rhythm of footwork \n@bballbreakdown \n@kylekuzma"
  }, 
  {
    "text": "Despite warning signs, Trump says Republicans can keep House, \"They have gone so far left, we have to go a little bit further right\"...Seriously? How much further right can they go? They've already embraced fascism as an ideology.      "
  }, 
  {
    "text": "From left to right: IBM Intern, Honor student, @IBM CEO, @CityTechNews graduate, IBM Intern...I’d say Ginni was in pretty great company tonight  @citizenIBM @PathwaysInTech #CatalystAwards2018 #inclusiveIBM #PressforProgress"
  }, 
  {
    "text": "#JoanMiro “Photo: This is the color of my dreams” 1925 @metropolitanmuseum \n3 days left! Please support me go viral THIS Friday & join my #Thunderclap by Thursday night 3/22 to help me spread freedom, justice & human rights for all! link in bio … http://ift.tt/2GQOq5u "
  }, 
  {
    "text": "While it's common for OBGYNs to prescribe hormonal #birthcontrol left + right, more and more women are making the decision to go au naturale due to the negative side effects they're experiencing. Wonder if they're impacting you too? Learn more here: http://ow.ly/57g130j1QuO "
  }, 
  {
    "text": "“Bacchante and Infant Faun” epitomizes the dramatic French Beaux-Arts style that dominated American sculpture during the late 19th century. An exuberant pagan reveler with grapes in her raised right hand holds an eager infant in the crook of her left arm. http://met.org/2tZnpKk "
  }, 
  {
    "text": "It is when the left and the progressive right have mounted such a concerted effort to defeat him."
  }, 
  {
    "text": "Ellison writes Farrakhan’s anti-Semitic views became clearer after the march to him but in 1995 and 1997 he defended Farrakhan from charges he was anti-Semitic.\n\nEllison op-ed left, my story on right "
  }, 
  {
    "text": "Dear @keithellison, this has nothing to do w/ \"the right\" pitting the Jewish & black communities against each other. Rather, there are elements within the liberal left—eg. Tamika Mallory, Sarsour, et al—who ARE antisemites & DO passively spread their antisemitic view. BE HONEST! "
  }, 
  {
    "text": "The state of the  has DEVOLVED u fucking dipshit, & it has done so bc of shitlibs moving right & sucking off these banks & corporations for DECADES while punching left. How the fuck are u this dumb? JOIN THE GOP. Those are your people if you're going to jerk it to capitalism"
  }, 
  {
    "text": "The Fighting isn't just about left vs right, it's freedom vs tyranny."
  }, 
  {
    "text": "I am willing to bet my right arm & left leg that the vindictive firing of Andrew McCabe just kicked Mueller's Investigation into TURBO DRIVE ! \n\n#IStandWithAndrewMcCabe \n#TheResistance \n#RussiaGate \n#StripperGate"
  }, 
  {
    "text": "UMBC is -5.5 right now.\n\nVirginia is effed with 12 minutes left."
  }, 
  {
    "text": "Get right or get left! "
  }, 
  {
    "text": "Say what you will about the left's issues with antisemitism, the fact is that the movement has been having an open, painful, and powerful dialogue about it.\n\nThe right, on the other hand, does not. Its racism is amplified. Its antisemitism is ignored. Its misogyny is encouraged."
  }, 
  {
    "text": "#TopNewAt2Tuesday #Follow @thecarmenbshow  -  @thecarmenb's #TopNewAt2 #3418 #LeftRight by… https://www.instagram.com/p/Bf-7JhdnzL-/ "
  }, 
  {
    "text": "Is anything really new? This the 1980’s-Sprouse coat left, Beene coat right. #oversized… https://www.instagram.com/p/Bf9JLq0DwDG/ "
  }, 
  {
    "text": "I feel So SAD tonight. I wanted my hair done like in photo left side. Right side is how it… https://www.instagram.com/p/Bf71HBNBmif/ "
  }, 
  {
    "text": "Left Or Right #leomessi Audemars Piguet Rose Gold ~\n~\n% Authentic ~ ~Buy-Sell-Trade~… https://www.instagram.com/p/Bf6mwQjnQtt/ "
  }, 
  {
    "text": "Do you ever notice how when #AnimalRights conversations come up, fish are often left out of the discussion? Fish feel pain too, just like many other #sentient marine species. So shouldn't they have the same rights as any land animal?\n\nPhoto: Jean Wimmerlin @unsplash"
  }, 
  {
    "text": "Delta operators Pat McNamara (left) and George Hand (right) back in the day.  We just recorded a killer show with Pat that will be up tomorrow! #DeltaForce #SpecialOperations"
  }, 
  {
    "text": "#2012to2018 2012 on the left and 2018 on the right. Makeup has gotten better. I only ever seem to wear wigs these days. I still pose with my hand in my hair and I’ve upgraded to champagne, but still love selfies with wine it seems.  "
  }, 
  {
    "text": "Now 06z GFS a little weaker with Nor'easter and more offshore.  Result is much less precip from NYC northward.  Left is 00z and Right is 06z "
  }, 
  {
    "text": "IF THEY WERENT IN WIN NOW MODE, THEN CLEARLY, ELI WOULD HAVE BEEN RELEASED TO SAVE MORE MONEY ND THE QB THAT U GUYS LOVE ND WANT, WOULD BE ON HIS WAY HERE !\n\nTHAT SHIP SAILED WHEN GETTY ANNNDDDD PAT SAID ELI IS THE GUY RIGHT NOW !\n\nELI HAS 2 - 3 GD YEARS LEFT WITH A GD LINE."
  }, 
  {
    "text": "tonight I ran away from a man who started cursing and running at me and I ran right into traffic. Jokes on him cause what if I died??? what’s left to harass??? #harassmycarcass"
  }, 
  {
    "text": "left and right, up and down, all 50 states and 7 the continents"
  }, 
  {
    "text": "The @FDNYEmerald President on the left and the #FDNYEmerald 2018 Grand Marshal on the right at @StPatsNYC moments before #StPatricksDay Mass. #NYCStPatsParade"
  }, 
  {
    "text": "On the left, representing #LGBT Inc's misogynistic bullies. \nOn the right, reppin' (actual) lesbians who refuse to be misogynistic LGBT Inc mascots."
  }, 
  {
    "text": "GOP voter who voted for Conor Lamb, b/c Trump: “As this party continues to cater to the extreme right, they push me left.”\nhttps://www.washingtonpost.com/powerpost/conor-lamb-pennsylvania-special-election-rick-saccone/2018/03/14/9583f1f0-273e-11e8-b79d-f3d931db7f68_story.html?utm_term=.f4f47e79426d …"
  }, 
  {
    "text": "Professor: You're doing it again.\n\nDental student, standing behind the dental dummy: I keep getting right and left mixed up!"
  }, 
  {
    "text": "Old on the left, new on the right. Bit shoddy around the edges, huh? "
  }, 
  {
    "text": "3 #daggers each from #Niger and #Chad. On the left #Tuareg and Toubou on the right. @ Amyas… https://www.instagram.com/p/Bf2QItTgFhh/ "
  }, 
  {
    "text": "When Things Don’t Go Right, Go Left \n|\n|\n|\n @jaythecreative \n#fridaymood #musicproducer @… https://www.instagram.com/p/Bf1_dlBnsCS/ "
  }, 
  {
    "text": "The right side is how I used to move to these video shoots. On the left is how we moving to… https://www.instagram.com/p/Bf1adgUHsts/ "
  }, 
  {
    "text": "Spring colors warm fabrics   #vintage #80s Left powder blue 100% cashmere best fits xs-s Right… https://www.instagram.com/p/Bf07HeuBuEP/ "
  }, 
  {
    "text": "\"Go east on Sunrise Highway, turn left on Carmen's Ave, go right at the first stoplight and I'll… https://www.instagram.com/p/BfznpWbhaZn/ "
  }, 
  {
    "text": "Right Where They Left Off  "
  }, 
  {
    "text": "To the left and to the right, buildings towering to the sky its outta sight, in the the dead of… https://www.instagram.com/p/Bfzb8h8FhUN/ "
  }, 
  {
    "text": "Travis Scott Ft. Jeremih - Left Cheek, Right Cheek"
  }, 
  {
    "text": "Do you ever notice how when #AnimalRights conversations come up, fish are often left out of the discussion? Fish feel pain too, just like many other #sentient marine species. So shouldn't they have the same rights as any land animal?\n\nPhoto: Jean Wimmerlin @unsplash"
  }, 
  {
    "text": "John Brennan left, James Clapper right. Now I think I know which is which. "
  }, 
  {
    "text": "Student protesters are right: Adults have left them vulnerable to gun violence https://bloom.bg/2poeRai "
  }, 
  {
    "text": "Chart on left and quote on right perfectly captures the twisted US logic for backing the Saudi-led air campaign in Yemen for 3 yrs. http://on.wsj.com/2FSMojZ "
  }, 
  {
    "text": "#プリパラ #PriPara \n\nMy fancomic Character Honaka is on the right, and #KirattoPriChan Mirai is on the left....Did Takara Tomy steal from me!!!!?? "
  }, 
  {
    "text": "Standing in silence for #MarielleFranco and for #marren ... Strong women's rights activists who have left us. We do not forget. We carry your spirit on... #CSW62Africa #CSW62"
  }, 
  {
    "text": "LEFT: The terrible policy being debated in Louisiana\n\nRIGHT: The likely outcome if cooler heads don't prevail\n\n "
  }, 
  {
    "text": "You know what I love about my friends, we can go so long without seeing each other and pick up right where we left off and that my friends is FRIENDSHIP; not saying fuck you you’re a bad friend  #UnpopularOpinion"
  }, 
  {
    "text": "“So often in a 24/7 news cycle, and with Donald Trump throwing tweets left and right and distractions left and right, sometimes we forget that it HAS happened before.” @JoeNBC discusses authoritarianism with @CassSunstein author of #CanItHappenHere"
  }, 
  {
    "text": "If we truly want to insure  no one is  left be behind, we must insure rural women land right is included in Agenda 2030-Rea Abada Chiongson @UN_CSW @UNASNYYP #csw62 #RuralWomen #TimeIsNow #genderparity #Agenda2030 #SDG5 #LeaveNoOneBehind"
  }, 
  {
    "text": "When u tell Becky O’Neill that j is a hard letter and you never know whether to hook left or hook right... "
  }, 
  {
    "text": "Happy #TBT #Destroyer! Would love to see costumes on the right with background on the left someday. @KenKellyArt"
  }, 
  {
    "text": "(Left) “ Bruh “.\n(Right) “Man”.\ndannielove84 .\n.\n.\n.\n.\n.\n#justgoshoot #tbt #iphone6splus… https://www.instagram.com/p/BfyGUF6jC5g/ "
  }, 
  {
    "text": "#transformationtuesday Left May 2013 right Feb 2018 \nApril 2014 convo with my doctor…\"Mr Mota… https://www.instagram.com/p/Bfs3Nk0jVB9/ "
  }, 
  {
    "text": "Right. Left. \n\n# # #JFKtoPDX @ John F. Kennedy International… https://www.instagram.com/p/BfqmfVFATFSJeM37n-hs0BBEEPFR_Z8TB2pxQA0/ …"
  }, 
  {
    "text": "Today’s warm up - 3 continuous TGU’s on the left side followed by 3 on the right with 24kg bell.… https://www.instagram.com/p/BfpeK8-nak2/ "
  }, 
  {
    "text": "Name those Throwbacks\nAvailable On Website \nLeft XL \nRight M @ Mr. Throwback https://www.instagram.com/p/BfmBDnxH90L/ "
  }, 
  {
    "text": "What Your Neck! \nAvailable On Website \nLeft XXL \nRight XL @ Mr. Throwback https://www.instagram.com/p/Bfl3lbUngfx/ "
  }, 
  {
    "text": "When #Chicago comes to #NewYork ....from left to right @LBLUCKYBASTARD sebtorgus @NikeBoiSwoosh… https://www.instagram.com/p/BfhC3o7nnjG/ "
  }, 
  {
    "text": "The Democrats aren't left. When they decide to be, I'll give u an answer. Right now the # of ppl I'd consider is tiny."
  }, 
  {
    "text": "my dog ate a family size bag of habanero almonds i left out when i was at work. her farts could actually be classified as WMDs right now"
  }, 
  {
    "text": "He’ll keep talking as long as he is getting paid by the left.  He’s a useful pawn right now. Sad part is that he actually believes he’s important"
  }, 
  {
    "text": "When this surfaced before the election - and it did - the right wing propaganda machine said she was a liar paid by the left. They voted for him anyway."
  }, 
  {
    "text": "Three days left until our event at the #CSW62. I will be joining a number of leading activists to talk about gender based violence against women and #LGBT+ people. An intersectional approach to human rights is a must. This event is one of the examples of how we can achieve that. "
  }, 
  {
    "text": "one major thing (of many) forgotten by the ppl who say there is no anti-war sentiment on the left that therefore they must collaborate w/the \"alt-right\" is that ppl on the right have massive platforms & are relatively \"safe\" w/in mainstream media bc they all support capitalism+"
  }, 
  {
    "text": "My son is a 3rd generation #NRA member, we are  members to protect your rights. It doesn't matter if you are left or right. People need to understand what the NRA Is, I am starting to believe WE need to create a NEW Organization that protects YOUR first amendment rights."
  }, 
  {
    "text": "When Sasha did her reveals in those final lipsyncs and got a standing ovation she had secured her bag. Imagine how anticlimactic it would’ve been if Sasha did all that but Shea won anyway after doing a simple left to right boogie in a grey dress."
  }, 
  {
    "text": "Taking a step back, the two \"sides\" were never \"right\" and \"left\" but rather, those who abhor the deep state/media and those who unconsciously accept it and enable it. Those people despise @realDonaldTrump . It's entirely a war about banking cartels, deep state, and globalism."
  }, 
  {
    "text": " Houdini CSS paint worklet giving me *life* this morning \n\nLeft: Current Chrome\nRight: Canary w/Experimental Web Features Flag\n\nCheck out this excellent collection by @iamvdo: https://lab.iamvdo.me/houdini/animating-gradient …"
  }, 
  {
    "text": "RT @Psych_Review: There is no such thing as a left-brain or right-brain personality or skill type. We are not left-brained or right-brained...we are “whole-brained!\" #BrainAwarenessWeek https://www.google.com/amp/s/amp.livescience.com/39373-left-brain-right-brain-myth.html …  #brainweek"
  }, 
  {
    "text": "People beat me over the head (figuratively and literally) due to my not talking about my political positions outside of free expression.\n\nFree expression is not a right wing position and simply because I'm not a political activist does not mean my politics are not left wing"
  }, 
  {
    "text": "Dear NYC tourists: a couple of things\n1) if you’re gonna stand on the escalator, stand on the right side. Left is for walking. \n2) if you’re going to stop to figuere out where to go, don’t do it in the middle of a pathway.\n3) i’m from Jersey, I can’t help with directions \nYe"
  }, 
  {
    "text": "Shoutout to @Priceverson for recording this proof of how @KikiiLynn set me up to die then left me to drown but aye two back to back W’s last night right @ShabbaRanks978"
  }, 
  {
    "text": "Hope Conor Lamb serves as a lesson to @TheDemocrats @dccc \n\nThe far left attacks on moderate Dems must be denounced. Candidates need to fit the district to win. \n\nYou want to win, right?\n\n#UnitedOrFail #resist"
  }, 
  {
    "text": "Booking baby showers left and right!!! Keep popping out children y’all "
  }, 
  {
    "text": "And the irony is that the right uses the incredibly important dialogue happening within the left to try and invalidate it. They call the left out for discussing Farrakhan as they dance around supporting a party that openly supports white nationalist talking points."
  }, 
  {
    "text": "Today's also Sam Viviano's birthday, MAD's former art director. I have 2 pieces of Sam's art. Left: Done 4 my book GOOD DAYS & MAD. Right- done for MAD surprise party when Dennis & I got married. Smaller picture below is an Al Jaffee original also created for our wedding. "
  }, 
  {
    "text": "A Maverick \nAvailable On Website \nLeft M \nRight XL @ Mr. Throwback https://www.instagram.com/p/BflmjuyHt6H/ "
  }, 
  {
    "text": "do you watch the rangers or no? mcdonagh - girardi / mcdonagh - holden the last two years left/right "
  }, 
  {
    "text": "Policeman: Look, I'm sorry, but the sign did say No Left Turns\n\nRicky Gervais: HAHAHA you are SO OFFENDED right now, I don't even care"
  }, 
  {
    "text": "Trump is firing and replacing people left and right, “shaking things up”, to give himself cover for his move on Sessions and then Muller, his real target. That’s where he’s going. Nothing else matters to this guy. #McMaster"
  }, 
  {
    "text": "Gett-man on Flowers: \"As soon as we announced the signing of Nate, Pat called Ereck to talk to him and said, 'Listen, we're going to move you to right, and at the end of the day, the five best offensive linemen play.' That's where they left it, and Ereck was fine on the phone.\""
  }, 
  {
    "text": "*looks right, looks left* most managerial culture is descended from stuff like Est and not any active research or best practices"
  }, 
  {
    "text": "Black People must be careful in every state not just in TX. These white supremacist are taking L's left and right. Be alert, be safe and don't turn the other cheek"
  }, 
  {
    "text": "Monitoring & Evaluation Manager Xavier Biggs (center)is flanked by Dr. Rhonda Moore from Guyana (left) and Dr. Myrtha Louissaint from Haiti (right) as they engage in discussions at the #NAPManagers + Key Partners Meeting in Trinidad and Tobago.#EndingAIDS” #EndIt2020 @pancaporg"
  }, 
  {
    "text": "Powerful. Left is David Wojnarowicz at ACT UP’s FDA Action protest on October 11, 1988 and the right is taken of a student today, March 14, 2018. 30 years later. #NationalWalkoutDay"
  }, 
  {
    "text": "Cernovich joins Blumenthal+ in celebrating the SPLC retraction of an article detailing links between the right and left. Yet again: no irony. Nothing to see here.\n(Yes, a single point of overlap proves nothing, indicates nothing. A tweet can't demonstrate more. Google Dugin.) "
  }, 
  {
    "text": "In the JP version, if you hacked your save and try to play multiplayer, MegaMan's message is modified. It has an extra comma (left), as opposed to how it should be like (right).\n\nAccording to an interview, this legitimacy check was added for quick checks in tournaments. "
  }, 
  {
    "text": "Wow! @SteveKornacki just said that it would be virtually impossible for Saccone to make up this deficit right now with the number of outstanding votes left to count! AMAZING news!! Come on @ConorLambPA!!"
  }, 
  {
    "text": "Check out these ladies! These are only some of the new CN2s and CN3s in SICU! Left to right: Victoria CN2, Catie CN3, Tuyet CN2, Jaimee CN3, Carol CN2. Congrats all! @EdithSICU @QueenofHeartNYP @HeadRNColumbia #amazingthingsarehappeninghere"
  }, 
  {
    "text": "Just in: Nicaraguan national police have announced the capture of Orlando Tercero (left), wanted in the homicide of Haley Anderson, 22 (right). Tercero fled NY to Nicaragua after the killing, flying out of JFK before Haley’s body was found in his bed. "
  }, 
  {
    "text": "Wow straight to the point and a 100% right he doesn't like anyone to challenge him or tell him that he is wrong any honesty left in Republicans are gone yesterday announcement from the Republicans prove it what you are saying !! Putin is laughing at America "
  }, 
  {
    "text": "In a @gencitizen class this morning. The left is our Advocacy Hourglass, and how we take action. The right is what we use the Hourglass to change :) "
  }, 
  {
    "text": "I have such a common name they say “Maria” in the supermarket and 10 of us start looking left to right "
  }, 
  {
    "text": "But their focus on the left is actually what shows the moral strength of the left vs. the right. The left has these discussions, allowing themselves to be open to criticism.  The right uses those very discussions to convince itself that it isn't bigoted."
  }, 
  {
    "text": "Testimonies from girls on their rights and future aspirations. Too often rural girls are left behind. Enriching conversation between @UN female ambassadors and girls. Discussed importance of education, eradicating early child marriages and the social & economic challenges #csw62 pic.twitter.com/qag7paE3bz"
  }, 
  {
    "text": "The Department Of State will now be just an app. Swipe right on nations you wish to maintain diplomatic relations with, swipe left for sanctions and tariffs."
  }, 
  {
    "text": "My targeted ads are jacked up. The guy on the left looks like he’s 85 not just “born after 1985” and the lady on the right...what, sort of “offer” is she getting online? And is she really a senior??? "
  }, 
  {
    "text": "I will say this is the best live show on Youtube hands down up or left right or… https://www.instagram.com/p/Bff8qHYnTl7/ "
  }, 
  {
    "text": "QOTD:”’Mark is a host at Laughing Buddha. In fact he’s Jeff Lawrence’s right hand man. And left… https://www.instagram.com/p/Bfe-uxUB_Ta/ "
  }, 
  {
    "text": "Short-sleeves in February  Left marked L Right #pierrecardin marked M both $28 | DM to purchase… https://www.instagram.com/p/Bfd-leQBUdh/ "
  }, 
  {
    "text": "There’s a collar for everyone ...on the left we have a white and blue linen and on the right we… https://www.instagram.com/p/BfdW7aGFWF_/ "
  }, 
  {
    "text": "This man left #theprodigalcenter eating his spaghetti-os right out of the can! #heartbreaking @… https://www.instagram.com/p/Bfb22A6BDqb/ "
  }, 
  {
    "text": "Left or right?\nComment below\n\n#717soles #kotd #goldengrails #yeezyforsale #complex… https://www.instagram.com/p/BfZxSeAFgqI/ "
  }, 
  {
    "text": "...........by the way,  the guy on the right killed 17 people.  The guy in the left was murdered… https://www.instagram.com/p/BfR9BwiHCLs/ "
  }, 
  {
    "text": "We making a left or right here? @ Long Island City https://www.instagram.com/p/BfOspzmHWIr/ "
  }, 
  {
    "text": "You can't always do it right, you can always do what’s left...\n•\n•\n#nyc \n#newyorkcity… https://www.instagram.com/p/BfL1fwXnrv1/ "
  }, 
  {
    "text": "DLE BOSSES W/ @ronbrowz THESE MY RIGHT AND LEFT HANDS OF DLE... SHOUTS TO MY EXECUTIVES!!! @ New… https://www.instagram.com/p/BfKEJI8FnGE/ "
  }, 
  {
    "text": "Got skin like what’s on the left and want what’s on the right? Try the best medical-grade… https://www.instagram.com/p/BfJ7ERqBKl1/ "
  }, 
  {
    "text": "#streetstyle outside of the @ZIMMERMANN_ #nyfw show.  From Left to Right: ruslanagee, @majchy46,… https://www.instagram.com/p/BfHwJislcUX/ "
  }, 
  {
    "text": "WE DID IT!!!! We raised $10,145 with 2 days left!!!! \n\nRight now, I am so humbled and filled… https://www.instagram.com/p/BfHiCIcl4P-/ "
  }, 
  {
    "text": "Keep ya head. What? Keep ya head up! That’s right! My homegirl standin’ to my left and my… https://www.instagram.com/p/BfG6UH9n-tr/ "
  }, 
  {
    "text": "Mr.81\nLeft Sz 40\nRight Sz 44\nAvailable On Website @ Mr. Throwback https://www.instagram.com/p/BfG6N0-nIiT/ "
  }, 
  {
    "text": "securing bags and baguettes from left to right, ladies and gentleman. "
  }, 
  {
    "text": "Right or Left?  Vanilla & Yogurt Gelato pops topped with chocolate & sprinkles.\n\nTag your … https://www.instagram.com/p/BfCrPqWndKE/ "
  }, 
  {
    "text": "Laker Greats \nAvailable On Website \nLeft XL \nRight M @ Mr. Throwback https://www.instagram.com/p/BfCQMSWnh0P/ "
  }, 
  {
    "text": "U S Of A!\nAvailable On Website \nLeft XL\nRight L @ Mr. Throwback https://www.instagram.com/p/BfBrPoSHRg8/ "
  }, 
  {
    "text": "Are you with the left? Or are you with the right?\n.\n.\n.\n#pizzarepublic #buffalochicken… https://www.instagram.com/p/BfBnkF8lWGp/ "
  }, 
  {
    "text": "The picture on the left was taken just 3 weeks ago. The picture on the right last night. Not a… https://www.instagram.com/p/BfANOYxHg2R/ "
  }, 
  {
    "text": "New York Fashion Week with The FyreAngels.\nFrom Left to Right                         Akiko,… https://www.instagram.com/p/BfAGPEpnj86/ "
  }, 
  {
    "text": "5 Days Left Until My Single Drop\nHold Onnn It Is Friday Right \nJust Look At How She Glow \nI Love… https://www.instagram.com/p/Be-9pYRHJY9/ "
  }, 
  {
    "text": "A little bit of lip magic for you guys  @kevyn_aucoin “Molten Lip Color” . Left to right :… https://www.instagram.com/p/Be8YaVyAe7s/ "
  }, 
  {
    "text": "Someone left this cat right outsude the school. Someone is trying to… https://www.instagram.com/p/Be6ej-xBisXTYCAcIxc4MzvrdOVGMGi842k9Ak0/ …"
  }, 
  {
    "text": "The resistance comes in all sizes. Top left 3M, top right, 6M, bottom left 18M, bottom right… https://www.instagram.com/p/Be4T3iJlrLa/ "
  }, 
  {
    "text": "Left, right? \n.\n.\n.\nManMyFeedIsAMess  @ DUMBO, Brooklyn https://www.instagram.com/p/Be4L7TTApdT/ "
  }, 
  {
    "text": "Right or left @ Flushing, New York https://www.instagram.com/p/Be21UZ-HJjo/ "
  }, 
  {
    "text": "右、モデルのNaoki君。左、ドラえもん。身長は顔の大きさと反比例しています。人生不公平や〜‼︎\nRight side, Naoki a Japanese model. Left side,… https://www.instagram.com/p/Beyzy0rFseu/ "
  }, 
  {
    "text": "My new family members, Mia to the left and Tina to the right, we… https://www.instagram.com/p/BeyZohnlu7TFPORAPxgkS0TbKye3bKNciDxPfA0/ …"
  }, 
  {
    "text": "Super Bowl 2018 party decisions! Left hand or right hand? #katch #katchNFL #katchastoria… https://www.instagram.com/p/BeyXyuklTJh/ "
  }, 
  {
    "text": "Gang Green \nAvailable On Website \nLeft XL\nRight L @ Mr. Throwback https://www.instagram.com/p/BewMIwxH9rB/ "
  }, 
  {
    "text": "Who’s Ready For The Super Bowl  tomorrow \nAvailable On Website \nLeft XL \nRight M @ Mr. Throwback https://www.instagram.com/p/Bev-D9nnaVH/ "
  }, 
  {
    "text": "BACK WORKOUT from 2/2/18\nSingle-arm Dumbbell Row:\n80lb x 12 - right \n80lb x 12 - left \n90lb x 8… https://www.instagram.com/p/BevzKFdFlV5/ "
  }, 
  {
    "text": "H E L L O New York City  Still can’t believe I’m here. I keep turning my head left and right… https://www.instagram.com/p/Bevu4MyH2ug/ "
  }, 
  {
    "text": "Left or right? Two outfits on my blog  link in bio #ootd #outfitoftheday #checkblazer #TFLers… https://www.instagram.com/p/BevQxrYjmia/ "
  }, 
  {
    "text": "CLR STATES THAT THERE ARE THREE (3) DISCARDED ANIMAL HEADS IN THE PARK/WALK FROM COLDEN ST LEADING TOWARDS MAINT ST NEXT TO DEPRESSION WATER. THERE IS A BASEBALL COURT IN RIGHT SIDE, BASKETBALL FIELD IN THE LEFT SIDE./KISSENA CORRIDOR PARK/FLUSHING 11355"
  }, 
  {
    "text": "Cobalt blue (left) vs ultramarine blue (right) \n\nWhich do you like better? @ New York… https://www.instagram.com/p/BeoW9wIlssw/ "
  }, 
  {
    "text": "Hmmmmmmmmm...swipe left? swipe  Right? What to do..... @ New York metropolitan area https://www.instagram.com/p/Ben_BgKhKEY/ "
  }, 
  {
    "text": "My Father (Left) Me (right) -split image \n\nDad, since you were gone, I have kept thinking about… https://www.instagram.com/p/Benq5rZnsDW/ "
  }, 
  {
    "text": "Right: Corroded Scent of Yours, 2018; left: Archeology Of The Failed Attempt, 2018. Installation… https://www.instagram.com/p/BegKE74A71B/ "
  }, 
  {
    "text": "Left: without Snapchat filter.\nRight: with Snapchat filter.\n Cut by: king_raffyrd #Boricua y un… https://www.instagram.com/p/Befp3B3Bjg8/ "
  }, 
  {
    "text": "Double Hoodie Season \nAvailable On Website \nLeft M \nRight L @ Mr. Throwback https://www.instagram.com/p/BebtaMnH_Lp/ "
  }, 
  {
    "text": "#flashbackfriday i did this tattoo a months ago. The left is the tattoo newly done and the right… https://www.instagram.com/p/Bea6RiglcL6/ "
  }, 
  {
    "text": "We  these #LipTar Pro swatches from @ButterflyEyesMU! Left to right: Nightingale, Red Dragon,… https://www.instagram.com/p/BeZYe64gY21/ "
  }, 
  {
    "text": "The main cast of Apollo Rising from left to right @manivafaei @apolloriego @realbrihurley #magic… https://www.instagram.com/p/BeYsPnqFssV/ "
  }, 
  {
    "text": "Embracing new trends left & right this year, beginning with a brocade print & a baker boy hat… https://www.instagram.com/p/BeYW5lQAq-Y/ "
  }, 
  {
    "text": "These are the hair care products to take your hair from drab to fab. Just try them out, and see what we mean. The beauty of your hair will bring in compliments left and right.  "
  }, 
  {
    "text": "Platforms. Left to right: Buffalo, Shoes, 1997. Alexander McQueen, Armadillo, 2010. Noritaka… https://www.instagram.com/p/BeOyZXjhnkx/ "
  }, 
  {
    "text": "Who’s going to get the W today! \nAvailable On Website \nLeft XXL \nRight XL @ Mr. Throwback https://www.instagram.com/p/BeOMc-9HgCV/ "
  }, 
  {
    "text": "Can the Jaguars Pull Off The Upset! \nAvailable On Website \nLeft L\nRight YL @ Mr. Throwback https://www.instagram.com/p/BeOF3rynbDi/ "
  }, 
  {
    "text": "chimichurrigrillwest serves a Trios De Chorizos Caseros, a trio of sausages: from left to right,… https://www.instagram.com/p/BeNk9EoB_Fe/ "
  }, 
  {
    "text": "Watching a willing nation tear itself apart, using both a left and right hand.\n\nApp:… https://www.instagram.com/p/BeJ1LftDKlZ/ "
  }, 
  {
    "text": "Ok so I have a confession.\n.\nThe right photo is from 2018, the left is from 2015, when I started… https://www.instagram.com/p/BeHJHaJnehg/ "
  }, 
  {
    "text": "Does@Sarahucabeesanders realize that when she consistently LIES, her left eye goes up, right one crosses. Soon you won't be able to see."
  }, 
  {
    "text": "describing these binches from right to left: headed to a dope ass PA school - trying her best -… https://www.instagram.com/p/BeEVa9QAGod/ "
  }, 
  {
    "text": "HEAD OF A #GOAT. I HAVE A PHOTO OF THE DEAD ANIMAL./NEAR THE ENTRANCE OF GRAND ARMY AND KEEP LEFT, PASS THE ARCH AND GO UP THE HILL, RIGHT BEFORE THE RIDGE PATH CONNECTS WITH THE PAVED PATH./PROSPECT PARK/BROOKLYN 11215"
  }, 
  {
    "text": "Denim  Chambray  #Vintage men’s button ups Left #80s marked XL Right #70s marked M Both on… https://www.instagram.com/p/BeDxDDmBv_M/ "
  }, 
  {
    "text": "Have been obsessed with making these wands(left)/pencil (right) necklaces... are there any… https://www.instagram.com/p/BeBlAL0HeZK/ "
  }, 
  {
    "text": "Drawing from HS. Stoke lit Carmichael in left. MLK second to left. Barack Obama second to right.… https://www.instagram.com/p/Bd-aZbkjOAl/ "
  }
]